brew "awscli"
brew "kubernetes-helm"
brew "eksctl"
brew "kubernetes-cli"
brew "aws-iam-authenticator"
brew "jq"
brew "yq"
brew "k9s"
brew "fluxctl"
brew "coreutils"
brew "python3"
brew "hub"
brew "jsonnet"
brew "kubecfg"
brew "expect"
brew "cfssl"
cask "docker"
